{"Flores":[{"id:":"1","Nombre": "Azalea","Img": "https://t1.uc.ltmcdn.com/es/posts/8/7/4/azalea_cuidados_y_caracteristicas_50478_0_600.webp","Descripcion": "Es un arbusto floral endémico de Asia y cultivado ornamentalmente en todo el mundo. Su cultivo se produce mediante semillas y esquejes, siendo el otoño la mejor época para plantarlas. Las flores de azalea crecen en racimos y suelen ser de tonos rojos y púrpuras, aunque algunas variedades pueden tener pétalos blancos, amarillos y naranjas.","Cuidado": "La planta requiere estar al aire libre, preferiblemente en climas frescos y secos, pero no carentes de luz natural. Es por ello que, durante el verano, la planta necesita riegos tanto por la mañana como por la tarde, así como suelos altamente húmedos y ricos en nutrientes."},{"id":"2","Nombre": "Clavel","Img": "https://t1.uc.ltmcdn.com/es/posts/8/7/4/clavel_caracteristicas_y_cuidados_50478_5_600.webp","Descripcion": "Esta hermosa planta produce flores, en su mayoría, de color rosa intenso, aunque existen variedades con floración amarilla, blanca, roja o naranja.","Cuidado": "Esta planta perenne florece durante casi todo el año en lugares muy soleados y secos. Solo necesita riegos moderados cada tres o cuatro días, evitando el encharcamiento del suelo."},{"id" : "3","Nombre" : "Dalia","Img": "https://t1.uc.ltmcdn.com/es/posts/8/7/4/dalia_cuidados_y_caracteristicas_50478_7_600.webp","Descripcion": "Es una de las plantas con flores de tipo ornamental más populares en la jardinería casera. Sus flores pueden ser rosadas, rojas o amarillentas, con algunas variedades de pétalos blancos y multicolor.","Cuidado": "Requieren abundantes riegos durante el periodo de floración y, al menos, 6 horas diarias de luz solar para su crecimiento, así como suelos ricos en nutrientes."},{"id": "4","Nombre":  "Diente de León","Img": "https://t2.uc.ltmcdn.com/es/posts/8/7/4/diente_de_leon_propiedades_y_cuidados_50478_8_600.webp","Descripcion": "Es fácilmente distinguible por su flor amarilla. Esta hermosa planta posee propiedades medicinales, pues cuenta con efectos diuréticos y antiinflamatorios.","Cuidado": "Puede cultivarse en prácticamente cualquier región, aunque debe estar en espacios al sol o en semisombra. Para cultivar dientes de león deberás contar con un suelo fresco y, a poder ser, rico en humus."},{"id": "5","Nombre" : "Flor de Loto","Img": "https://t2.uc.ltmcdn.com/es/posts/8/7/4/flor_de_loto_cuidados_y_caracteristicas_50478_10_600.webp","Descripcion": "Es considerada una planta sagrada en la India. Se trata de una especie acuática que solo sobrevive en climas fríos, por lo cual su reproducción es casi exclusiva del oriente asiático y algunas regiones de Rusia.","Cuidado" : "Para su supervivencia, la flor de loto requiere de luz solar, así como de aguas tibias durante las heladas invernales. Las flores pueden medir hasta 23 cm y tienen pétalos cóncavos en tonos lila, rosa, amarillo y blanco. La planta florece durante la primavera y el verano."}]}